[
{"title": " Quali sono le misure previste in Italia? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il Governo ha emanato con il <a href=\\\"http://www.normativasanitaria.it/jsp/dettaglio.jsp?id=73643\\\" title=\\\"Apre sito esterno Trovanorme \\\">Dpcm  11 marzo</a> ulteriori misure restrittive su tutto il territorio nazionale per contrastare l'emergenza coronavirus.</p><p>Il provvedimento avrà validità dal 12 al 25 marzo.</p><p>Tra le misure previste sono sospese le attività di bar, pub, ristoranti. Chiusura dei parrucchieri e centri estetici. Resteranno aperti alimentari, benzinai, edicole e tabacchi oltre a farmacie e parafarmacie, ottici ed altri eservizi commerciali per generi di prima necessità come quelli per la cura degli animali. Le industrie resteranno aperte ma con \\\"misure di sicurezza\\\", cioè purché garantiscano iniziative per evitare il contagio.</p><p>Chiusi invece i reparti aziendali \\\"non indispensabili\\\" per la produzione. Si incentiva anche la regolazione di turni di lavoro e le ferie anticipate.</p><p><strong>Restano confermate tutte le misure restrittive</strong> del <a href=\\\"http://www.trovanorme.salute.gov.it/norme/dettaglioAtto?id=73629\\\">Dpcm del 9 marzo</a>, definito <strong>#Iorestoacasa</strong>. Il provvedimento limita gli spostamenti delle persone, blocca le manifestazioni sportive, sospende in tutto il Paese l'attività didattica nelle scuole e nelle università fino al 3 aprile.</p><p>Leggi</p><ul><li><a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioNotizieNuovoCoronavirus.jsp?lingua=italiano&amp;menu=notizie&amp;p=dalministero&amp;id=4213\\\" title=\\\"Apre pagina interna\\\">News sul decreto 11 marzo 2020</a></li><li><a href=\\\"http://www.salute.gov.it/portale/news/p3_2_1_1_1.jsp?lingua=italiano&amp;menu=notizie&amp;p=dalministero&amp;id=4186\\\">News sul Decreto #iorestoacasa</a></li><li><a href=\\\"http://www.governo.it/it/articolo/decreto-iorestoacasa-domande-frequenti-sulle-misure-adottate-dal-governo/14278\\\" title=\\\"apre faq governo\\\">Risposte alle domande più frequenti nel sito del Governo</a></li></ul><p>Consulta</p><ul><li><a href=\\\"http://www.normativasanitaria.it/jsp/dettaglio.jsp?id=73643\\\" title=\\\"Apre sito esterno Trovanorme \\\">DPCM 11 marzo 2020</a></li><li><a href=\\\"http://www.trovanorme.salute.gov.it/norme/dettaglioAtto?id=73629\\\" title=\\\"Apre sito Trovanorme\\\">DPCM 9 marzo 2020</a></li><li><a href=\\\"http://www.normativasanitaria.it/jsp/dettaglio.jsp?id=73594\\\" title=\\\"Apre sito Trovanorme\\\">DPCM 8 marzo 2020</a></li></ul>         </dd>"},
{"title": "Quali negozi e servizi sono aperti?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le disposizioni del <a href=\\\"http://www.normativasanitaria.it/jsp/dettaglio.jsp?id=73643\\\" title=\\\"Apre sito esterno Trovanorme \\\">Dpcm 11 marzo 2020</a>, valide dal 12 al 25 marzo 2020, prevedono ulteriori misure restrittive su tutto il territorio nazionale per contrastare l'emergenza coronavirus.</p><p>Il Dpcm sospende le attività commerciali al dettaglio, fatta eccezione per quelle che vendono beni di prima necessità.</p><p>Ecco l’elenco degli esercizi aperti:</p><div><strong>Attività commerciali al dettaglio</strong></div><ul><li>Ipermercati </li><li>Supermercati </li><li>Discount di alimentari </li><li>Minimercati ed altri esercizi  non  specializzati  di  alimentari vari </li><li>Commercio al dettaglio di prodotti surgelati </li><li>Commercio al dettaglio in esercizi non specializzati di computer,periferiche, attrezzature per le  telecomunicazioni, elettronica  di</li><li>consumo audio e video, elettrodomestici </li><li>Commercio al dettaglio di prodotti alimentari, bevande e  tabacco in esercizi specializzati  </li><li>Commercio al dettaglio di carburante per autotrazione in esercizi specializzati </li><li>Commercio al dettaglio  apparecchiature  informatiche  e  per  le telecomunicazioni (ICT)  in  esercizi  specializzati  </li><li>Commercio al dettaglio di  ferramenta,  vernici,  vetro  piano  e materiale elettrico e termoidraulico </li><li>Commercio al dettaglio di articoli igienico-sanitari </li><li>Commercio al dettaglio di articoli per l'illuminazione </li><li>Commercio al dettaglio di giornali, riviste e periodici </li><li>Farmacie </li><li>Commercio  al  dettaglio  in  altri  esercizi  specializzati   di medicinali non soggetti a prescrizione medica </li><li>Commercio al dettaglio  di  articoli  medicali  e  ortopedici  in esercizi specializzati </li><li>Commercio al dettaglio di articoli di  profumeria,  prodotti  per toletta e per l'igiene personale </li><li>Commercio al dettaglio di piccoli animali domestici </li><li>Commercio al dettaglio di materiale per ottica e fotografia </li><li>Commercio al dettaglio di combustibile per uso  domestico  e  per riscaldamento </li><li>Commercio al dettaglio di  saponi,  detersivi,  prodotti  per  la lucidatura e affini </li><li>Commercio al dettaglio di qualsiasi tipo di  prodotto  effettuato via internet </li><li>Commercio al dettaglio di qualsiasi tipo di  prodotto  effettuato per televisione </li><li>Commercio  al  dettaglio  di  qualsiasi  tipo  di  prodotto   per corrispondenza, radio, telefono </li><li>Commercio effettuato per mezzo di distributori automatici </li></ul><div><br></div><div><strong>Servizi alla persona </strong></div><ul><li>Lavanderia e pulitura di articoli tessili e pelliccia</li><li>Attività delle lavanderie industriali </li><li>Altre lavanderie, tintorie </li><li>Servizi di pompe funebri e attività connesse</li></ul>         </dd>"},
{"title": "Cosa si raccomanda a tutti i cittadini italiani?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Tutta l’Italia è diventata zona protetta con il dpcm sottoscritto la sera del 9 marzo dal presidente del Consiglio dei ministri, Giuseppe Conte, che ha esteso le misure restrittive già applicate per la Lombardia e le 14 province del nord più colpite dal contagio di coronavirus a tutto il territorio nazionale. Il nuovo provvedimento entra in vigore a partire dal 10 marzo e avrà efficacia fino al 3 aprile. Tra le principali novità: limita gli spostamenti delle persone, blocca le manifestazioni sportive, sospende in tutto il Paese l'attività didattica nelle scuole e nelle università fino al 3 aprile. </p><ul><li><a href=\\\"http://www.governo.it/it/articolo/decreto-iorestoacasa-domande-frequenti-sulle-misure-adottate-dal-governo/14278\\\" title=\\\"apre faq governo\\\">Risposte alle domande più frequenti nel sito del Governo sulle misure di contenimento</a></li></ul><p>A tutti i cittadini è richiesto di:</p><ul><li>uscire di casa solo per esigenze lavorative, motivi di salute e necessità. Ove richiesto, queste esigenze vanno attestate mediante autodichiarazione, che potrà essere resa anche seduta stante attraverso la compilazione di moduli forniti dalle forze di polizia o scaricati da Internet. Una falsa dichiarazione è un reato. Leggi la <a href=\\\"https://www.interno.gov.it/it/notizie/controlli-nelle-aree-contenimento-rafforzato-direttiva-ministro-lamorgese-prefetti\\\" title=\\\"apre pagina ministero dell'Interno\\\">direttiva del Ministro dell'Interno ai Prefetti</a> e scarica il modulo di autocertificazione</li><li>evitare ogni forma di assembramento di persone in luoghi pubblici o aperti al pubblico</li><li>è fatta espressa raccomandazione a tutte le persone anziane o affette da patologie croniche o con multimorbilità ovvero con stati di immunodepressione congenita o acquisita, di evitare di uscire dalla propria abitazione o dimora fuori dai casi di stretta necessità e di evitare comunque luoghi affollati nei quali non sia possibile mantenere la distanza di sicurezza interpersonale di almeno un metro</li><li>si raccomanda di limitare, ove possibile, gli spostamenti delle persone fisiche ai casi strettamente necessari</li><li>ai soggetti con sintomatologia  da infezione respiratoria e febbre (maggiore di 37,5° C) è fortemente raccomandato di rimanere presso il proprio domicilio e di limitare al massimo i contatti sociali, contattando il proprio medico curante</li><li>chiunque, a partire dal quattordicesimo giorno antecedente la data di pubblicazione del DPCM 8 marzo, abbia fatto ingresso in Italia dopo aver soggiornato in zone a rischio epidemiologico, come identificate dall'Organizzazione mondiale della sanità, deve comunicare tale circostanza al Dipartimento di prevenzione dell'azienda sanitaria competente per territorio nonché al proprio medico di medicina generale ovvero al pediatra di libera  scelta</li><li>le persone per le quali la Dipartimento di prevenzione dellla Asl accerta la necessità di avviare la sorveglianza sanitaria e l'isolamento  fiduciario devono:<ol><li>mantenere lo stato di isolamento per quattordici  giorni dall'ultima esposizione</li><li>divieto di contatti sociali</li><li>divieto di spostamenti e viaggi</li><li> obbligo  di  rimanere raggiungibile per le attività di sorveglianza.</li></ol></li><li>in caso di comparsa di sintomi la persona in sorveglianza deve:<ol><li>avvertire immediatamente il medico di medicina generale o il pediatra di libera scelta e l'operatore di Sanità Pubblica;</li><li>indossare la mascherina chirurgica fornita all'avvio della sorveglianza sanitaria</li><li>e allontanarsi dagli altri conviventi;rimanere nella propria stanza con la porta chiusa  garantendo un'adeguata ventilazione naturale, in attesa del trasferimento in ospedale, ove necessario.</li></ol></li></ul><p>Rispetta inoltre queste semplici <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioOpuscoliNuovoCoronavirus.jsp?lingua=italiano&amp;id=443\\\">raccomandazioni</a> per la prevenzione.</p><p>Leggi:</p><p><a href=\\\"http://www.salute.gov.it/portale/news/p3_2_1_1_1.jsp?lingua=italiano&amp;menu=notizie&amp;p=dalministero&amp;id=4186\\\">News sul DPCM 9 marzo detto #iorestoacasa</a></p>         </dd>"},
{"title": "A chi rivolgersi?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>In caso di sintomi o dubbi, rimani in casa, non recarti al pronto soccorso o presso gli studi medici ma chiama al telefono il tuo medico di famiglia, il tuo pediatra o la guardia medica. Oppure chiama il numero verde regionale.</p><ul><li> <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5364&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">Numeri verdi regionali</a></li></ul><p>Per approndire: </p><ul><li><a href=\\\"http://www.regioni.it/newsletter/n-3785/del-25-02-2020/coronavirus-ordinanze-ultime-circolari-regionali-e-note-esplicative-20851/\\\" title=\\\"apre sito della conferenza regini e province autonome\\\">Conferenza delle Regioni e delle Province Autonome</a></li><li><a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/archivioNormativaNuovoCoronavirus.jsp\\\">Nuovo coronavirus - Norme, circolari e ordinanze</a> del ministero</li></ul><p>Guarda </p><ul><li><a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5351&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">La situazione in Italia</a></li></ul>         </dd>"},
{"title": " Posso uscire con la bicicletta? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <div>L’utilizzo della bicicletta, nel rispetto della distanza interpersonale di almeno un metro, è soggetto alle misure restrittive del DPCM del 9 Marzo definito #Iorestoacasa. Tale provvedimento limita gli spostamenti delle persone in entrata e in uscita dai territori nonché' all'interno dei medesimi salvo che per gli spostamenti motivati da comprovate esigenze lavorative o situazioni di necessità ovvero spostamenti per motivi di salute. In caso di eventuali controlli dovrà essere fornita autocertificazione.</div><div>Non è giustificato l’utilizzo del mezzo per diletto o per allenamento oltre i confini del proprio territorio di domicilio, abitazione o residenza.</div><div>In caso di sportivi, professionisti o non professionisti, riconosciuti di interesse nazionale dal CONI e dalle rispettive Federazioni, in vista della loro partecipazione ai giochi olimpici o a manifestazioni nazionali o internazionali ,sono utilizzabili gli impianti sportivi a porte chiuse  per le sedute di allenamento. È consentito esclusivamente lo svolgimento degli eventi e delle competizioni sportive organizzati da organismi sportivi internazionali, all’interno di impianti sportivi utili lizzati a porte chiuse, ovvero all’aperto senza la presenza di pubblico.</div>         </dd>"},
{"title": " Cosa devo fare in caso di spostamento da Regione a Regione all’interno del territorio nazionale? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <div>E’ necessaria:</div><ul><li>l’auto segnalazione presso il Dipartimento di prevenzione dell’azienda sanitaria competente per territorio nonché al proprio medico di medicina generale o al pediatra di libera scelta</li><li>la permanenza domiciliare con isolamento fiduciario per 14 giorni senza ulteriori spostamenti o viaggi, rimanendo raggiungibile per ogni eventuale attività di sorveglianza;</li></ul><div>In caso di comparsa di sintomi, avvisa l'operatore di sanità pubblica territorialmente competente, il medico di medicina generale o il pediatra di libera scelta o, in caso di emergenza, il 112.</div>         </dd>"},
{"title": "Che cos'è un Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>I Coronavirus sono una vasta famiglia di virus noti per causare malattie che vanno dal comune raffreddore a malattie più gravi come la Sindrome respiratoria mediorientale (MERS) e la Sindrome respiratoria acuta grave (SARS).</p><p>Sono virus RNA a filamento positivo, con aspetto simile a una corona al microscopio elettronico. La sottofamiglia <em>Orthocoronavirinae</em> della famiglia <em>Coronaviridae</em> è classificata in quattro generi di coronavirus (CoV): Alpha-, Beta-, Delta-- e <em>Gammacoronavirus</em>. Il genere del <em>betacoronavirus</em> è ulteriormente separato in cinque sottogeneri (tra i quali il <em>Sarbecovirus</em>).</p><p>I Coronavirus sono stati identificati a metà degli anni '60 e sono noti per infettare l'uomo ed alcuni animali (inclusi uccelli e mammiferi). Le cellule bersaglio primarie sono quelle epiteliali del tratto respiratorio e gastrointestinale.</p><p>Ad oggi, sette Coronavirus hanno dimostrato di essere in grado di infettare l'uomo:</p><ul><li>Coronavirus umani comuni: HCoV-OC43 e HCoV-HKU1 (<em>Betacoronavirus)</em> e HCoV-229E e HCoV-NL63 (<em>Alphacoronavirus)</em>; essi possono causare raffreddori comuni ma anche gravi infezioni del tratto respiratorio inferiore</li><li>altri Coronavirus umani (<em>Betacoronavirus)</em>: SARS-CoV, MERS-CoV e 2019-nCoV (ora denominato SARS-CoV-2).</li></ul>         </dd>"},
{"title": "Che cos'è un nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Un nuovo Coronavirus (nCoV) è un nuovo ceppo di coronavirus che non è stato precedentemente mai identificato nell'uomo. In particolare quello denominato SARS-CoV-2 (precedentemente 2019-nCoV), non è mai stato identificato prima di essere segnalato a Wuhan, Cina, a dicembre 2019.</p>         </dd>"},
{"title": "Cosa è il SARS-Cov-2?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il virus che causa l'attuale epidemia di coronavirus è stato chiamato \\\"Sindrome respiratoria acuta grave coronavirus 2\\\" (SARS-CoV-2). Lo ha comunicato l'<a href=\\\"https://talk.ictvonline.org/\\\" target=\\\"_blank\\\">International Committee on Taxonomy of Viruses</a> <a href=\\\"https://talk.ictvonline.org/\\\">(ICTV)</a> che si occupa della designazione e della denominazione dei virus (ovvero specie, genere, famiglia, ecc.). A indicare il nome un <a href=\\\"https://www.biorxiv.org/content/10.1101/2020.02.07.937862v1.full.pdf\\\">gruppo di esperti</a> appositamente incaricati di studiare il nuovo ceppo di coronavirus. Secondo questo pool di scienziati il nuovo coronavirus è fratello di quello che ha provocato la Sars (SARS-CoVs), da qui il nome scelto di SARS-CoV-2.</p>         </dd>"},
{"title": "Cosa è la COVID-19?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>La malattia provocata dal nuovo Coronavirus ha un nome: “<strong>COVID-19</strong>” (dove \\\"CO\\\" sta per corona, \\\"VI\\\" per virus, \\\"D\\\" per disease e \\\"19\\\" indica l'anno in cui si è manifestata). Lo ha annunciato, l’11 febbraio 2020, nel briefing con la stampa durante una pausa del Forum straordinario dedicato al virus, il Direttore generale dell’Oms <strong>Tedros Adhanom Ghebreyesus</strong>.</p>         </dd>"},
{"title": "Il nuovo Coronavirus è lo stesso della SARS?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No. il nuovo Coronavirus (ora denominato SARS-CoV-2 e già denominato 2019-nCoV) appartiene alla stessa famiglia di virus della Sindrome Respiratoria Acuta Grave (SARS) ma non è lo stesso virus.</p><p>Il nuovo Coronavirus, responsabile della malattia respiratoria ora denominata COVID-19, è strettamente correlato al SARS-CoV e si classifica geneticamente all'interno del sottogenere Betacoronavirus Sarbecovirus.</p>         </dd>"},
{"title": "Perché è comparso il nuovo coronavirus? (FONTE: ISS)", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            La comparsa di nuovi virus patogeni per l’uomo, precedentemente circolanti solo nel mondo animale, è un fenomeno ampiamente conosciuto (chiamato spill over o salto di specie) e si pensa che possa essere alla base anche dell’origine del nuovo coronavirus (SARS-CoV-2). Al momento la comunità scientifica sta cercando di identificare la fonte dell’infezione.         </dd>"},
{"title": "Dove posso trovare altre informazioni sul nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il Ministero della Salute ha realizzato un sito dedicato: <a href=\\\"http://www.salute.gov.it/nuovocoronavirus\\\">www.salute.gov.it/nuovocoronavirus</a>.</p><p>Le Regioni hanno attivato <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5364&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">numeri verdi</a> locali per rispondere alle numerose richieste di cittadini.</p><p>Le informazioni utili per le Istituzioni scolastiche, le Università, le Istituzioni dell'Alta formazione Artistica, Musicale e Coreutica sul Coronavirus puoi trovarle nella <a href=\\\"https://www.istruzione.it/coronavirus/index.shtml\\\">pagina dedicata</a> del Ministero dell'Università e Ricerca e del Ministero dell'Istruzione.</p><p>I dati sull'andamento dell'epidemia sono pubblicati nelle pagine dedicate <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5351&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">Situazione in Italia</a>  e <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5338&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">Situazione nel mondo</a> del sito del Ministero.</p><p>Chi viaggia all'estero può trovare utili informazioni nel sito <a href=\\\"http://www.viaggiaresicuri.it/\\\" title=\\\"apre sito esterno Viaggiare sicuri\\\">Viaggiare sicuri</a> del Ministero degli Affari Esteri</p><p>Altre informazioni sul sito Epicentro dell'Istituto superiore di sanità - <a href=\\\"https://www.epicentro.iss.it/coronavirus/\\\" title=\\\"apresi epicentro\\\">Epicentro</a>.</p><p><br></p>         </dd>"},
{"title": "Quali sono i sintomi di una persona con COVID-19?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>I sintomi più comuni di sono febbre, stanchezza e tosse secca. Alcuni pazienti possono presentare indolenzimento e dolori muscolari, congestione nasale, naso che cola, mal di gola o diarrea. Questi sintomi sono generalmente lievi e iniziano gradualmente. Nei casi più gravi, l'infezione può causare polmonite, sindrome respiratoria acuta grave, insufficienza renale e persino la morte.</p>         </dd>"},
{"title": "Quanto è pericoloso il nuovo virus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Alcune persone si infettano ma non sviluppano alcun sintomo. Generalmente i sintomi sono lievi, soprattutto nei bambini e nei giovani adulti, e a inizio lento. Circa 1 su 5 persone con COVID-19 si ammala gravemente e presenta difficoltà respiratorie, richiedendo il ricovero in ambiente ospedaliero.</p>         </dd>"},
{"title": "Quali sono le persone più a rischio di presentare forme gravi di malattia?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le persone anziane e quelle con patologie sottostanti, quali ipertensione, problemi cardiaci o diabete e i pazienti immunodepressi (per patologia congenita o acquisita o in trattamento con farmaci immunosoppressori, trapiantati) hanno maggiori probabilità di sviluppare forme gravi di malattia.</p>         </dd>"},
{"title": "Quali sono le raccomandazioni per le persone più a rischio?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il <a href=\\\"http://www.trovanorme.salute.gov.it/norme/dettaglioAtto?id=73594\\\" title=\\\"apre sito trovanorme salute\\\">DPCM dell'8 marzo 2020</a> raccomanda a tutte le persone anziane o affette da una o più patologie croniche o con stati di immunodepressione congenita o acquisita, di evitare di uscire dalla propria abitazione o dimora fuori dai casi di stretta necessità e di evitare comunque luoghi affollati nei quali non sia possibile mantenere la distanza di sicurezza interpersonale di almeno un metro.</p>         </dd>"},
{"title": "Quanto dura il periodo di incubazione?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il periodo di incubazione rappresenta il periodo di tempo che intercorre fra il contagio e lo sviluppo dei sintomi clinici. Si stima attualmente che vari fra 2 e 11 giorni, fino ad un massimo di 14 giorni.</p>         </dd>"},
{"title": " I Coronavirus e il nuovo Coronavirus possono essere trasmessi da persona a persona? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Sì, alcuni Coronavirus possono essere trasmessi da persona a persona, di solito dopo un contatto stretto con un paziente infetto, ad esempio tra familiari o in ambiente sanitario.</p><p>Anche il nuovo Coronavirus responsabile della malattia respiratoria COVID-19 può essere trasmesso da persona a persona tramite un contatto stretto con un caso probabile o confermato.</p>         </dd>"},
{"title": "Come si trasmette il nuovo Coronavirus da persona a persona?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il nuovo Coronavirus è un virus respiratorio che si diffonde principalmente attraverso il contatto stretto con una persona malata. La via primaria sono le  goccioline del respiro delle persone infette ad esempio tramite:</p><ul><li>la saliva, tossendo e starnutendo</li><li>contatti diretti personali</li><li>le mani, ad esempio toccando con le mani contaminate (non ancora lavate) bocca, naso o occhi</li></ul><p>In casi rari il contagio può avvenire attraverso contaminazione fecale.</p><p>Normalmente le malattie respiratorie non si tramettono con gli alimenti, che comunque devono essere manipolati rispettando le buone pratiche igieniche ed evitando il contatto fra alimenti crudi e cotti.</p><p>Studi sono in corso per comprendere meglio le modalità di trasmissione del virus.</p>         </dd>"},
{"title": "Quale è la definizione di contatto stretto? (fonte ECDC)", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il Centro europeo per la prevenzione e il controllo delle malattie definisce contatto stretto:</p><ul><li>una persona che vive nella stessa casa di un caso di COVID-19;</li><li>una persona che ha avuto un contatto fisico diretto con un caso di COVID-19 (per esempio la stretta di mano);</li><li>una persona che ha avuto un contatto diretto non protetto con le secrezioni di un caso di COVID-19 (ad esempio toccare a mani nude fazzoletti di carta usati);</li><li>una persona che ha avuto un contatto diretto (faccia a faccia) con un caso di COVID-19, a distanza minore di 2 metri e di durata maggiore a 15 minuti;</li><li>una persona che si è trovata in un ambiente chiuso (ad esempio aula, sala riunioni, sala d'attesa dell'ospedale) con un caso di COVID-19 per almeno 15 minuti, a distanza minore di 2 metri;</li><li>un operatore sanitario od altra persona che fornisce assistenza diretta ad un caso di COVID19 oppure personale di laboratorio addetto alla manipolazione di campioni di un caso di COVID-19 senza l’impiego dei DPI raccomandati o mediante l’utilizzo di DPI non idonei;</li><li>una persona che abbia viaggiato seduta in aereo nei due posti adiacenti, in qualsiasi direzione, di un caso di COVID-19, i compagni di viaggio o le persone addette all’assistenza e i membri dell’equipaggio addetti alla sezione dell’aereo dove il caso indice era seduto (qualora il caso indice abbia una sintomatologia grave od abbia effettuato spostamenti all’interno dell’aereo, determinando una maggiore esposizione dei passeggeri, considerare come contatti stretti tutti i passeggeri seduti nella stessa sezione dell’aereo o in tutto l’aereo).</li></ul><p>Il collegamento epidemiologico può essere avvenuto entro un periodo di 14 giorni prima o dopo la manifestazione della malattia nel caso in esame.</p>         </dd>"},
{"title": "Come gestire un contatto stretto di un caso confermato di COVID-19?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Sulla base delle Ordinanze ministeriali, le Autorità sanitarie territorialmente competenti devono applicare ai contatti stretti di un caso probabile o confermato la misura della quarantena con sorveglianza attiva, per quattordici giorni.</p>         </dd>"},
{"title": " L’infezione da nuovo Coronavirus può essere contratta da un caso che non presenta sintomi (asintomatico)? (Fonte: ISS) ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>La principale via di trasmissione del virus, secondo l’OMS, in base ai dati attuali disponibili, avviene attraverso il contatto stretto con persone sintomatiche. È ritenuto possibile, sebbene in casi rari, che persone nelle fasi prodromiche della malattia, e quindi con sintomi assenti o molto lievi, possano trasmettere il virus.</p>         </dd>"},
{"title": "Chi è più a rischio di contrarre l’infezione?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le persone che vivono o che hanno viaggiato in aree a rischio di infezione da nuovo coronavirus oppure persone che rispondono ai criteri di contatto stretto con un caso confermato o probabile di COVID-19.</p><p>Le aree a rischio di infezione da nuovo coronavirus sono quelle in cui è presente la trasmissione locale di SARS-CoV-2, come identificate dall’Organizzazione Mondiale della Sanità. Queste vanno differenziate dalle aree nelle quali sono presenti solo casi importati.</p>         </dd>"},
{"title": "Gli operatori sanitari sono a rischio a causa di un nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Sì, possono esserlo, poiché gli operatori sanitari entrano in contatto con i pazienti più spesso di quanto non faccia la popolazione generale. L'Organizzazione Mondiale della Sanità (OMS) raccomanda che gli operatori sanitari applichino adeguate misure di <a href=\\\"http://www.who.int/csr/disease/coronavirus_infections/prevention_control/en/index.html\\\" title=\\\"Apre sito OMS\\\">prevenzione e controllo delle infezioni</a> in generale e delle infezioni respiratorie, in particolare.</p>         </dd>"},
{"title": "Come si diffonde il nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il nuovo coronavirus è un virus respiratorio che si diffonde principalmente attraverso il contatto con le goccioline del respiro delle persone infette, ad esempio quando starnutiscono o tossiscono o si soffiano il naso. È importante perciò che le persone ammalate applichino misure di igiene quali starnutire o tossire in un fazzoletto o con il gomito flesso e gettare i fazzoletti utilizzati in un cestino chiuso immediatamente dopo l'uso e lavare le mani frequentemente con acqua e sapone o usando soluzioni alcoliche.</p>         </dd>"},
{"title": "Quali sono le regole per la disinfezione / lavaggio delle mani?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il lavaggio e la disinfezione delle mani sono la chiave per prevenire l'infezione. Dovresti lavarti le mani spesso e accuratamente con acqua e sapone per almeno 60 secondi. Se non sono disponibili acqua e sapone, è possibile utilizzare anche un disinfettante per mani a base di alcool (concentrazione di alcool di almeno il 60%).</p>         </dd>"},
{"title": "Quanto tempo sopravvive il nuovo Coronavirus sulle superfici?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le informazioni preliminari suggeriscono che il virus possa sopravvivere alcune ore, anche se è ancora in fase di studio.<br>L’utilizzo di semplici disinfettanti è in grado di uccidere il virus annullando la sua capacità di infettare le persone, per esempio disinfettanti contenenti alcol (etanolo) al 75% o a base di cloro all’1% (candeggina).<br>Ricorda di disinfettare sempre gli oggetti che usi frequentemente (il tuo telefono cellulare, gli auricolari o un microfono) con un panno inumidito con prodotti a base di alcol o candeggina (tenendo conto delle indicazioni fornite dal produttore). (Fonte: ISS)</p>         </dd>"},
{"title": " È sicuro ricevere pacchi dai Paesi in cui sono presenti casi di COVID-19? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Sì. L’OMS ha dichiarato che la probabilità che una persona infetta contamini le merci è bassa e che anche il rischio di contrarre il nuovo virus da un pacco che è stato esposto a condizioni e temperature diverse è basso.</p>         </dd>"},
{"title": "Le persone possono contrarre l'infezione da nuovo Coronavirus dagli animali?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Indagini dettagliate hanno scoperto che, in Cina nel 2002, SARS-CoV è stato trasmesso dagli zibetti agli esseri umani e, in Arabia Saudita nel 2012, MERS-CoV dai dromedari agli esseri umani. Numerosi coronavirus noti circolano in animali che non hanno ancora infettato esseri umani. Man mano che la sorveglianza migliora in tutto il mondo, è probabile che vengano identificati più Coronavirus.</p><p>La fonte animale del nuovo Coronavirus non è stata ancora identificata. Si ipotizza che i primi casi umani in Cina siano derivati da una fonte animale.</p>         </dd>"},
{"title": " Posso contrarre l’infezione dal mio animale da compagnia? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No, al momento non vi è alcuna evidenza scientifica che gli animali da compagnia, quali cani e gatti, abbiano contratto l’infezione o possano diffonderla.</p><p>Si raccomanda di lavare le mani frequentemente con acqua e sapone o usando soluzioni alcoliche dopo il contatto con gli animali.</p>         </dd>"},
{"title": "Sono possibili importazioni di animali o di prodotti di origine animale dalla Cina?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>A causa della presenza di alcune malattie degli animali contagiose in Cina, solo pochi animali vivi e prodotti animali non trasformati sono autorizzati per l'importazione nell'Unione europea dalla Cina.</p><p>Non vi è alcuna prova che uno qualsiasi degli animali, o dei prodotti di origine animale, autorizzati all'entrata nell'Unione europea rappresenti un rischio per la salute dei cittadini dell'UE a causa della presenza di SARS-CoV-2 in Cina.</p>         </dd>"},
{"title": "È possibile importare prodotti alimentari dalla Cina?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Come per le importazioni di animali e prodotti di origine animale, a causa della situazione sanitaria degli animali in Cina, solo pochi prodotti alimentari di origine animale sono autorizzati per l'importazione nell'UE dalla Cina, a condizione che soddisfino rigorosi requisiti sanitari e siano stati sottoposti a controlli.</p><p>Per gli stessi motivi, i viaggiatori che entrano nel territorio doganale dell'UE non sono autorizzati a trasportare nel bagaglio carne, prodotti a base di carne, latte o prodotti lattiero-caseari.</p>         </dd>"},
{"title": "Esiste un vaccino per un nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No, essendo una malattia nuova, ancora non esiste un vaccino e per realizzarne uno ad hoc i tempi possono essere anche relativamente lunghi (si stima 12-18 mesi).</p>         </dd>"},
{"title": "Sono protetto da COVID-19 se quest'anno ho fatto il vaccino antinfluenzale?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>L'influenza e il virus che causa COVID-19 sono due virus diversi e il vaccino contro l'influenza stagionale non protegge da COVID-19.<br>La vaccinazione anti-influenzale è fortemente raccomandata perché rende la diagnosi differenziale (cioè la distinzione tra le due infezioni), più facile e più rapida, portando più precocemente all'isolamento di eventuali casi di coronavirus. </p>         </dd>"},
{"title": "Cosa posso fare per proteggermi?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Mantieniti informato sulla diffusione della pandemia, disponibile sul <a href=\\\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/\\\" title=\\\"collegamento a sito Oms\\\">sito dell'OMS</a> e sul <a href=\\\"http://www.salute.gov.it/nuovocoronavirus\\\" title=\\\"apre sito nuovocoronavirus\\\">sito del ministero</a> e adotta le seguenti misure di protezione personale:</p><ul><li>restare a casa, uscire di casa solo per esigenze lavorative, motivi di salute e necessità (vedi <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?lingua=italiano&amp;id=228#11\\\">misure di contenimento</a>)</li><li>lavarsi spesso le mani;</li><li>evitare il contatto ravvicinato con persone che soffrono di infezioni respiratorie acute;</li><li>evitare abbracci e strette di mano;</li><li>mantenimento, nei contatti sociali, di una distanza interpersonale di almeno un metro;</li><li>igiene respiratoria (starnutire e/o tossire in un fazzoletto evitando il contatto delle mani con le secrezioni respiratorie);</li><li>evitare l’uso promiscuo di bottiglie e bicchieri;</li><li>non toccarsi occhi, naso e bocca con le mani;</li><li>coprirsi bocca e naso se si starnutisce o tossisce;</li><li>non prendere farmaci antivirali e antibiotici, a meno che siano prescritti dal medico;</li><li>pulire le superfici con disinfettanti a base di cloro o alcol;</li><li>usare la mascherina solo se si sospetta di essere malati o se si presta assistenza a persone malate. </li></ul><p>Se presenti febbre, tosse o difficoltà respiratorie e sospetti di essere stato in stretto contatto con una persona affetta da malattia respiratoria Covid-19:</p><ul><li>rimani in casa, non recarti al pronto soccorso o presso gli studi medici ma chiama al telefono il tuo medico di famiglia, il tuo pediatra o la guardia medica. Oppure chiama il <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5364&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">numero verde</a> regionale. Utilizza i numeri di emergenza 112/118 soltanto se strettamente necessario.</li></ul><p>Vedi anche la sezione <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?lingua=italiano&amp;id=228#8\\\">Viaggi</a>.</p>         </dd>"},
{"title": "Il virus si tramette per via alimentare?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Normalmente le malattie respiratorie non si trasmettono con gli alimenti, che comunque devono essere manipolati rispettando le buone pratiche igieniche ed evitando il contatto tra alimenti crudi e cotti.</p><p>È sicuro bere l’acqua del rubinetto, infatti le pratiche di depurazione sono efficaci nell’abbattimento dei virus, insieme a condizioni ambientali che compromettono la vitalità dei virus (temperatura, luce solare, livelli di pH elevati) ed alla fase finale di disinfezione. (Fonte: ISS)</p>         </dd>"},
{"title": "Devo indossare una mascherina per proteggermi?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>L’Organizzazione Mondiale della Sanità raccomanda di indossare una mascherina solo se sospetti di aver contratto il nuovo Coronavirus e presenti sintomi quali tosse o starnuti o se ti prendi cura di una persona con sospetta infezione da nuovo Coronavirus.</p><p>L’uso della mascherina aiuta a limitare la diffusione del virus ma deve essere adottata in aggiunta ad altre misure di igiene respiratoria e delle mani.</p><p>Infatti, è possibile che l'uso delle mascherine possa addirittura aumentare il rischio di infezione a causa di un falso senso di sicurezza e di un maggiore contatto tra mani, bocca e occhi.</p><p>Non è utile indossare più mascherine sovrapposte. L'uso razionale delle mascherine è importante per evitare inutili sprechi di risorse preziose.</p>         </dd>"},
{"title": "Come devo mettere e togliere la mascherina?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Ecco come fare:</p><ul><li>prima di indossare la mascherina, lavati le mani con acqua e sapone o con una soluzione alcolica</li><li>copri bocca e naso con la mascherina assicurandoti che sia integra e che aderisca bene al volto</li><li>evita di toccare la mascherina mentre la indossi, se la tocchi, lavati le mani</li><li>quando diventa umida, sostituiscila con una nuova e non riutilizzarla; in quanto maschere mono-uso</li><li>togli la mascherina prendendola dall’elastico e non toccare la parte anteriore della mascherina; gettala immediatamente in un sacchetto chiuso e lavati le mani.</li></ul>         </dd>"},
{"title": "Esiste un trattamento per un nuovo Coronavirus?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Non esiste un trattamento specifico per la malattia causata da un nuovo coronavirus. Il trattamento deve essere basato sui sintomi del paziente. La terapia di supporto può essere molto efficace. Terapie specifiche sono in fase di studio.</p>         </dd>"},
{"title": " Gli antibiotici possono essere utili per prevenire l’infezione da nuovo Coronavirus? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No, gli antibiotici non sono efficaci contro i virus, ma funzionano solo contro le infezioni batteriche.</p>         </dd>"},
{"title": " È necessario eseguire il tampone per la ricerca del SARS-CoV-2 nei soggetti asintomatici? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No, secondo le indicazioni del Consiglio Superiore della Sanità, sulla base delle evidenze scientifiche finora disponibili, non è raccomandata l’esecuzione del tampone ai casi asintomatici.</p>         </dd>"},
{"title": "Sottoporsi privatamente ad analisi del sangue, o di altri campioni biologici, permette di sapere se si è contratto il nuovo coronavirus (SARS-CoV-2)?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No. Non esistono al momento kit commerciali per confermare la diagnosi di infezione da nuovo coronavirus. La diagnosi deve essere eseguita nei laboratori di riferimento Regionale, su campioni clinici respiratori secondo i protocolli di Real Time PCR per SARS-CoV-2 indicati dall’OMS. In caso di positività al nuovo coronavirus, la diagnosi deve essere confermata dal laboratorio di riferimento nazionale dell’Istituto Superiore di Sanità.</p>         </dd>"},
{"title": "Cosa è raccomandato ai viaggiatori?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>In base al <a href=\\\"http://www.trovanorme.salute.gov.it/norme/dettaglioAtto?id=73629\\\">DPCM del 9 marzo 2020</a> non sono consentiti i viaggi all’estero od in Italia per turismo, ma solo per comprovate esigenze di lavoro, situazioni di necessità o motivi di salute. Sono consentiti spostamenti per raggiungere il proprio domicilio.</p><p>Gli spostamenti dall’Italia verso l’estero, ai soli fini di turismo, sono da evitare: se hai prenotato un viaggio e devi partire in questo periodo, ricorda che il Ministero degli Affari Esteri e della Cooperazione Internazionale non interviene sul significato che ciascun tour-operator attribuisce alle informazioni riportate sul sito e rimane estraneo a qualunque rapporto di natura privatistica, incluse le questioni attinenti alle norme che regolano i contratti di viaggio fra clienti e tour-operator/agenzie, o quelle relative alle coperture estese dalle compagnie assicurative a favore dei propri clienti</p><p>Cosa fare se sei all’estero: le disposizioni attualmente in vigore consentono il rientro presso il proprio domicilio, abitazione o residenza. <span style=\\\"font-size: 12px;\\\">È</span> quindi possibile fare rientro in Italia. Ti informiamo però che, a seguito dell’adozione del DPCM 9 marzo 2020, molte compagnie aeree e/o Paesi hanno sospeso i voli da/per gli aeroporti italiani. Devi rivolgerti alla tua compagnia aerea per informazioni sul tuo volo di rientro e per ottenere una “ri-protezione” su tratte alternative che consentano il rientro in Italia.</p><p>Per ulteriori informazioni ti consigliamo di visitare il sito <a href=\\\"http://www.viaggiaresicuri.it/approfondimenti-insights/saluteinviaggio\\\">www.viaggiaresicuri.it</a></p><p><br></p><p>, </p>         </dd>"},
{"title": "Quali sono le raccomandazioni dell'OMS per i Paesi?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>L'OMS incoraggia tutti i Paesi a rafforzare le misure preventive, la sorveglianza attiva, l’individuazione precoce dei casi, il loro isolamento seguendo adeguate procedure gestionali e di contenimento, e il rintraccio accurato dei contatti per prevenire l’ulteriore diffusione.</p><p>I Paesi sono invitati a continuare a migliorare la loro preparazione alle emergenze sanitarie in linea con il <a href=\\\"http://www.salute.gov.it/imgs/C_17_pagineAree_3066_listaFile_itemName_2_file.pdf\\\" title=\\\"Apre file pdf\\\">Regolamento sanitario internazionale</a> (2005) e a condividere le informazioni sui casi e sulle misure implementate.</p>         </dd>"},
{"title": "Dove si stanno verificando i casi di COVID-19?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il 31 dicembre 2019 la Commissione Sanitaria Municipale di Wuhan (Cina) ha segnalato all'OMS un cluster di casi di polmonite ad eziologia ignota nella città di Wuhan, nella provincia cinese di Hubei.</p><p>Il 9 gennaio 2020, il Centro per la Prevenzione e il Controllo delle malattie (CDC) cinese ha riferito che è stato identificato un nuovo coronavirus (chiamato inizialmente 2019- nCoV ed ora denominato SARS-CoV-2) come agente causale ed è stata resa pubblica la sequenza genomica.</p><p>Il 30 gennaio 2020 l’Organizzazione Mondiale della Sanità ha dichiarato che questa epidemia rappresenta un’emergenza internazionale di salute pubblica.</p><p>L’OMS in data 11 marzo 2020 ha dichiarato che la COVID-19 può essere definita pandemica.</p><p>La situazione epidemiologica è in costante evoluzione. L’OMS pubblica ogni giorno un <a href=\\\"http://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/\\\">aggiornamento epidemiologico</a>.</p><p>Vedi anche link utili e informazioni nella pagina <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5338&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">Situazione nel mondo</a> e <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5351&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">Situazione in Italia</a>.</p>         </dd>"},
{"title": "Quale dispositivo di monitoraggio è stato introdotto per questo virus a livello nazionale?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>In Italia, è stata attivata una sorveglianza specifica per questo virus a livello nazionale.</p><p>La situazione è costantemente monitorata dal Ministero, che è in continuo contatto con l’OMS, l’ECDC, la Commissione Europea e pubblica tempestivamente ogni nuovo aggiornamento nel Portale <a href=\\\"http://www.salute.gov.it/nuovocoronavirus\\\">www.salute.gov.it/nuovocoronavirus</a>.</p><p>In considerazione della dichiarazione di “Emergenza internazionale di salute pubblica” da parte della OMS, il 31 gennaio 2020 il Consiglio dei Ministri ha dichiarato lo stato di emergenza in conseguenza del rischio sanitario connesso all’infezione da Coronavirus.</p>         </dd>"},
{"title": " Quale misura sanitaria specifica per i viaggiatori è stata avviata nelle prime fasi dell’epidemia nel nostro Paese? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Dopo la notifica dell’epidemia da parte della Cina, l’Italia ha immediatamente raccomandato di posticipare i voli non necessari verso Wuhan e, successivamente, con l’estendersi dell’epidemia, verso tutta la Cina.</p><p>La Cina ha cancellato tutti i voli da Wuhan.</p><p>Il ministro della Salute, con propria ordinanza, il 30 gennaio, ha disposto la <strong>sospensione del traffico aereo</strong> con la Repubblica Popolare Cinese, incluse le Regioni Amministrative Speciali di Hong Kong e Macao. Il provvedimento si applica anche a Taiwan.</p><p>Nel caso in cui sia presente un caso sospetto di nuovo Coronavirus (in base ai sintomi clinici e alle informazioni epidemiologiche), a bordo di un volo di qualsiasi provenienza, viene immediatamente adottata una procedura di emergenza che prevede il trasferimento del paziente in isolamento presso una struttura ospedaliera designata e la tracciatura dei contatti stretti.</p>         </dd>"},
{"title": "Quali misure di prevenzione sono state introdotte verso i donatori di sangue per questo virus a livello nazionale?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il <a href=\\\"https://www.centronazionalesangue.it/\\\">Centro nazionale sangue</a> ha disposto misure specifiche volte all’applicazione, da parte dei sanitari, dei criteri di sospensione temporanea dei donatori provenienti dalle aree interessate.</p>         </dd>"},
{"title": "Sono un donatore di sangue. Come mi devo comportare? (da Centro Nazionale sangue)", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il sangue si può donare solo se si è in buone condizioni di salute, quindi anche un semplice raffreddore o mal di gola, senza alcun collegamento al Coronavirus, sarebbe causa di esclusione temporanea.</p><p>Ricorda che è bene aspettare almeno 14 giorni prima di andare a donare se:</p><ul><li>sei rientrato di recente da un viaggio nella Repubblica Popolare Cinese</li><li>pensi di essere stato esposto al rischio di infezione da Coronavirus</li><li>hai effettuato la terapia per l’infezione da SARS-CoV-2 (per infezione documentata o comparsa di sintomatologia compatibile con infezione da SARS-CoV-2).</li></ul><p>Quando vai a donare avverti sempre il medico selezionatore dei tuoi spostamenti.</p><p>Comunica, inoltre, se ti è stata diagnosticata l'infezione o se hai avuto sintomi associabili a quelli causati dal Coronavirus (febbre, tosse, difficoltà respiratorie) anche quando i sintomi in questione siano già stati risolti a seguito, o meno, di una terapia; il medico addetto alla selezione, che ti visiterà, potrà decidere di sospenderti temporaneamente dalla donazione.</p><p>Se hai già donato, ricordati di contattare il tuo Servizio Trasfusionale in caso di comparsa di sintomi associabili a quelli causati dal Coronavirus.</p>         </dd>"},
{"title": "Ci sono limitazioni agli spostamenti per chi va a donare il sangue, il plasma o le piastrine?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>La donazione del sangue e degli emocomponenti può essere considerata inclusa tra le “<strong>situazioni di necessità</strong>” di cui al <a href=\\\"http://www.trovanorme.salute.gov.it/norme/dettaglioAtto?id=73594\\\" title=\\\"apre sito trovanorme salute\\\">DPCM 8 marzo 2020</a>, e sono quindi consentiti gli spostamenti dei donatori che si recano presso le sedi di raccolta pubbliche e associative.</p><p>Una specifica circolare del Ministero della Salute ricorda anche che, analogamente, è necessario consentire gli spostamenti del personale associativo presso le unità di raccolta.</p><p>Il 9 marzo 2020 il Centro nazionale sangue ha pubblicato un aggiornamento delle misure di prevenzione della trasmissione dell'infezione da nuovo Coronavirus mediante la trasfusione di emocomponenti ribadendo che l’attività sanitaria di donazione e raccolta sangue sono livelli essenziali di assistenza ed in quanto tali non va sospesa; è necessario, invece, rafforzare le misure di sorveglianza. L’appello del Centro nazionale sangue: “Si può donare in sicurezza”.</p>         </dd>"},
{"title": "Quali misure di prevenzione sono state adottate per la donazione di organi e tessuti?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Il <a href=\\\"http://www.trapianti.salute.gov.it/trapianti/archivioSorveglianzaCnt.jsp?lingua=italiano&amp;tp=Coronavirus&amp;btnCerca=cerca\\\" target=\\\"_BLANK翾\\\">Centro Nazionale Trapianti</a> ha disposto sin dai primi giorni dell’emergenza il rafforzamento della sorveglianza infettivologica per evitare la trasmissione del nuovo Coronavirus da donatore a ricevente.<br>Ad oggi, le indicazioni prevedono di eseguire test specifici (come la ricerca del virus nel brocolavaggio alveolare) su tutti i donatori deceduti segnalati nelle rianimazioni e terapie intensive del nostro Paese.<br>Anche l’attività di donazione e trapianto da vivente continua ad essere operativa; per questa tipologia di donazione è stata disposta la ricerca del SARS-CoV-2 su tampone oro-faringeo o rino-faringeo da eseguire nei 7 giorni prima del prelievo dell'organo.</p>         </dd>"},
{"title": "Come si deve comportare chi ha ricevuto un trapianto?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>In aggiunta alle \\\"<a href=\\\"http://www.salute.gov.it/imgs/C_17_opuscoliPoster_443_0_alleg.jpg\\\" title=\\\"apre file pdf\\\">Raccomandazioni per la prevenzione</a>\\\", il CNT raccomanda di adottare comportamenti simili a quelli consigliati nelle fasi precoci del post-trapianto e di evitare luoghi di grande assembramento di persone (qualora questo non fosse possibile, utilizzare dispositivi di protezione come le mascherine). Il paziente trapiantato può sempre fare riferimento al centro che lo ha in cura e rivolgersi al proprio medico in caso di necessità.  </p>         </dd>"},
{"title": "Le donazioni di cellule staminali emopoietiche sono sospese?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>No perché su tutti i donatori selezionati nel nostro Paese si esegue il test per la ricerca del SARS-CoV-2 e il risultato dovrà essere disponibile prima del regime di condizionamento del ricevente.<br>Ovviamente, in caso di positività al test il potenziale donatore sarà considerato non idoneo.<br>Per chi deve ricevere un auto trapianto (cellule staminali del paziente infuse dopo terapia chemioterapica ad alte dosi) non è necessario eseguire alcun test, a meno che le condizioni cliniche del paziente non lo rendano necessario.</p>         </dd>"},
{"title": "Le donne in gravidanza sono più suscettibili alle infezioni o hanno un rischio maggiore di sviluppare una forma severa di COVID-19?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Non sono riportati dati scientifici sulla suscettibilità delle donne in gravidanza al virus. La gravidanza comporta cambiamenti del sistema immunitario che possono aumentare il rischio di contrarre infezioni respiratorie virali, tra cui quella da SARS-CoV-2. Inoltre le donne in gravidanza potrebbero mostrare un rischio maggiore di sviluppare una forma severa di infezioni respiratorie virali.</p><p>Resta consigliato, anche per le donne in gravidanza, di intraprendere le normali azioni preventive per ridurre il rischio di infezione, come lavarsi spesso le mani ed evitare contatti con persone malate.</p>         </dd>"},
{"title": "Quali sono gli effetti di COVID-19 durante la gravidanza?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Non sono riportati dati scientifici sugli effetti di COVID-19 durante la gravidanza. In caso di infezione in corso di gravidanza da altri coronavirus correlati [SARS-CoV e MERS-CoV] sono stati osservati casi di aborto spontaneo mentre la presenza di febbre elevata durante il primo trimestre di gravidanza può aumentare il rischio di difetti congeniti.</p>         </dd>"},
{"title": "Le donne in gravidanza con COVID-19 possono trasmettere il virus al feto o neonato?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Dai dati presenti in letteratura, limitati, non sono stati riportati casi di trasmissione dell’infezione da altri coronavirus (MERS-CoV e SARS-CoV) da madre a figlio. I dati recenti riguardo bambini nati da madri con COVID-19 indicano che nessuno di essi è risultato positivo. Inoltre, il SARS- CoV- 2 non è stato rilevato nel liquido amniotico.</p>         </dd>"},
{"title": "I bambini presentano un maggior rischio di infezione?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Attualmente, non ci sono prove che i bambini siano più suscettibili all’infezione da nuovo coronavirus. Secondo uno studio recente, effettuato in Cina, la maggior parte dei casi confermati di COVID-19 segnalati si è verificata negli adulti.</p><p>Tuttavia, come per altre malattie respiratorie, alcune popolazioni di bambini possono essere a maggior rischio di infezione grave, come ad esempio i bambini in condizioni di salute già compromesse da altre patologie.</p><p>Anche i bambini devono, quindi, adottare le misure raccomandate per prevenire l'infezione, in particolare la frequente pulizia delle mani con acqua e sapone o disinfettante per le mani a base di alcool ed evitare il contatto con persone malate.</p>         </dd>"},
{"title": " Quali servizi sono a disposizione per le persone fragili? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Sul territorio sono disponibili:</p><ul><li>Il servizio di consegna dei farmaci a domicilio: può contattare il numero verde 800 06 55 10 (attivo h24, 7 giorni su 7), che a sua volta contatta il comitato della Croce rossa più vicino. I volontari, riconoscibili in uniforme, ritirano la ricetta presso lo studio medico o acquisiscono il numero NRE e il codice fiscale del destinatario e si recano in farmacia. I medicinali vengono poi consegnati in busta chiusa all’utente, che provvede a corrispondere l’eventuale costo del medicinale anticipato al farmacista dai volontari. Il servizio è completamente gratuito. Attraverso la consegna a domicilio è inoltre possibile richiedere lo scontrino fiscale da utilizzare per le detrazioni fiscali.<br> </li><li>Il servizio di spesa a domicilio: a favore degli anziani soli e delle persone immunodepresse. È sufficiente anche in questo caso contattare il numero verde 800 06 55 10.<br> </li><li>Gli operatori rispondono anche per informazioni sui comportamenti corretti da rispettare e l’iter da seguire in caso di contatto stretto con soggetti positivi. Le richieste prevedono l’intervento dei medici per una prima assistenza telefonica e per l’attivazione delle strutture ospedaliere. È disponibile un servizio di supporto psicologico per affrontare le emozioni durante il momento difficile di questa emergenza.</li></ul>         </dd>"},
{"title": "Cosa è stato fatto per le persone con malattie renali?", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>La Fondazione italiana del rene (Fir), in collaborazione con la Società italiana di nefrologia (Sin) e il patrocinio del Centro nazionale trapianti, ha attivato il numero verde<strong> 800 822 515</strong>, per rispondere alle domande e ai dubbi dei pazienti nefropatici sull’emergenza coronavirus (come devono proteggersi e cosa fare in presenza di sintomi sospetti).</p>         </dd>"},
{"title": " Quali sono i consigli per le persone con neoplasie? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Ai pazienti oncologici si raccomanda:</p><ul><li>evitare, ove possibile, luoghi affollati;</li><li>indossare la mascherina (di comune uso, quali quelle chirurgiche) fuori dal domicilio, in particolare quando si rendano necessarie visite in ospedale per visite, esami e/o trattamenti;</li><li>eseguire un’accurata e frequente igiene delle mani;</li><li>evitare le visite al proprio domicilio da parte di familiari o amici con sintomi respiratori e/o provenienti da aree a rischio;</li><li>in ambito lavorativo si suggerisce di mantenere una distanza di almeno un metro (meglio anche due) dai colleghi che presentino sintomi respiratori, invitandoli ad indossare una mascherina.</li></ul>         </dd>"},
{"title": " Le persone con HIV (PLWHIV) sono più a rischio di contrarre l’infezione da SARS-CoV-2? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            Ad oggi non ci sono sufficienti dati per affermare che una persona con HIV presenti un maggior rischio di contrarre l’infezione da nuovo coronavirus.         </dd>"},
{"title": " Le PLWHIV sono più a rischio di sviluppare la COVID-19? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le persone con HIV in trattamento antiretrovirale efficace, con un numero di CD4 maggiore di 500 e con viremia controllata, per i dati oggi a disposizione, non hanno un rischio di peggior decorso rispetto a una persona HIV-negativa. Però, come per la popolazione generale, hanno maggiori probabilità di sviluppare forme gravi di malattia, le persone anziane e quelle con patologie sottostanti, quali ipertensione, problemi cardiaci o diabete e i pazienti immunodepressi (per patologia congenita o acquisita o in trattamento con farmaci immunosoppressori, trapiantati).<br>Sono da considerarsi immunodepresse e quindi teoricamente potrebbero essere più esposte a complicanze e ad un decorso più severo di COVID-19, le persone con HIV con un numero di CD4 minore di 500, indipendentemente dal trattamento antiretrovirale, anche se al momento non ci sono casi che lo confermino. A queste persone si applica in modo particolarmente stringente l’indicazione di rimanere in casa.</p>         </dd>"},
{"title": " I farmaci antiretrovirali assunti dalle persone con HIV possono proteggere dal SARS - CoV-2 e impedire che si sviluppi la malattia COVID-19?&#160; ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Al momento non esistono evidenze che gli antiretrovirali utilizzati nella terapia di COVID-19 (inibitori delle proteasi) possano fornire protezione efficace contro il contagio da SARS-Cov-2 nelle persone che li assumono per l’infezione da HIV.</p>         </dd>"},
{"title": " Le persone con HIV quali comportamenti devono adottare? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Non ci sono indicazioni specifiche per le persone con HIV, occorre attenersi alle misure igienico sanitarie indicate dal <a href=\\\"http://www.salute.gov.it/nuovocoronavirus\\\" onclick=\\\"window.open(this.href); return false;\\\" title=\\\"apre sito istituzonale\\\">Ministero della Salute</a> e alla indicazione di rimanere il più possibile in casa e uscire solo in caso di comprovata necessità. Ciò si applica con maggior forza alle persone con HIV immunodepresse (CD4&lt;500).</p>         </dd>"},
{"title": " Le persone con HIV si possono recare presso i centri clinici per visite programmate, prelievi o per ritirare i farmaci? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>I centri di Malattie Infettive, che generalmente curano le persone con HIV, oggi sono in prima linea nel fronteggiare la pandemia. Per questo molti centri hanno modificato la loro operatività e adottato procedure locali per l’assistenza ordinaria, la consegna dei farmaci antiretrovirali, i prelievi e la gestione delle urgenze delle persone con HIV. Verificate con il vostro medico/centro come comportarvi. Per tutto ciò che non riveste carattere di urgenza, molti centri hanno provveduto a posticipare gli appuntamenti.<br>Le modifiche delle normali procedure sono state adottate al fine di ridurre l’afflusso di persone presso gli ospedali,come da indicazioni di sanità pubblica diramate a tutta la popolazione. Naturalmente, se avete concordato la necessità di recarvi al centro clinico, ricordate di portare con voi l’autocertificazione necessaria per ogni spostamento.</p><p>Informazioni più specifiche su alcuni <a href=\\\"https://www.lila.it/it/lila-dice/1306-cv19-ospedali\\\" onclick=\\\"window.open(this.href); return false;\\\" title=\\\"apre sito esterno\\\">centri italiani</a>.</p>         </dd>"},
{"title": " A chi rivolgersi in caso di sintomatologia riferita a una possibile malattia COVID-19? ", "text": "<dd style=\\\"padding: 0 0 2em 0;\\\">            <p>Le persone con HIV in caso di sintomatologia sospetta da COVID-19 devono rivolgersi telefonicamente al proprio medico di medicina generale o ai <a href=\\\"http://www.salute.gov.it/portale/nuovocoronavirus/dettaglioContenutiNuovoCoronavirus.jsp?lingua=italiano&amp;id=5364&amp;area=nuovoCoronavirus&amp;menu=vuoto\\\">numeri di pubblica utilità messi in campo dalle Regioni</a> per ottenere consulenza specifica sulle procedure da seguire.</p><h4> </h4>         </dd>"}
]